
Naumannstr. 5
01309 Dresden
Tel. 0351/4888601
ortsamt-blasewitz@dresden.de

****

Ortsamt Leuben
Hertzstr. 23
01257 Dresden
0351/4888101
ortsamt-leuben@dresden.de">

Die &ouml;stlichen Stadtteile Dresdens umfassen das Gebiet der Elbtalweitung auf Altst&auml;dter Seite und erstrecken sich im Anschluss an die Johannstadt bis zur Stadtgrenze von Heidenau. Dieses Gebiet wurde einst von verschiedenen alten Elbarmen durchzogen und war dementsprechend feucht. Trotz der Hochwassergefahr entstanden hier seit dem 9./10. Jh. eine Reihe slawischer Siedlungen, die das umgebende Gras- und Weideland nutzten. Noch bis Mitte des 19. Jh. waren diese D&ouml;rfer kaum &uuml;ber ihre urspr&uuml;nglichen Grenzen hinausgewachsen. Neben ackerbaulich genutzten Fl&auml;chen gab es auch gr&ouml;&szlig;ere zusammenh&auml;ngende Waldgebiete, deren Reste heute noch im Blasewitzer Waldpark und in Kleinzschachwitz erhalten geblieben sind.

<P>Mit zunehmendem Wachstum der Gro&szlig;stadt begann ab 1860 die Besiedlung der zwischen den D&ouml;rfern verbliebenen Freifl&auml;chen. Im Gegensatz zu den n&ouml;rdlichen und nordwestlichen Stadtteilen wurden die Wohnviertel fast ausschlie&szlig;lich in offener Bauweise errichtet. Neben villenartigen Mietsh&auml;usern entstanden vor allem in der N&auml;he der Elbe zahlreiche Villen und Landh&auml;user wohlhabender Familien, die zum Wohlstand der Gemeinden beitrugen. Gewerbliche Einrichtungen waren auf die Streifen entlang der Hauptverkehrswege beschr&auml;nkt. Neben der <A HREF="Striesen/Strassen_Striesen/Schandauer_Strasse/schandauer_strasse.html">Schandauer Stra&szlig;e</A> und der <A HREF="Gruna/Strassen_Gruna/Bodenbacher_Strasse/bodenbacher_strasse.html">Bodenbacher Stra&szlig;e</A> war das vor allem die 1846 er&ouml;ffnete Eisenbahnlinie nach B&ouml;hmen. Striesen und Niedersedlitz entwickelten sich so zu bedeutenden Industriestandorten, w&auml;hrend die &uuml;brigen Orte noch l&auml;nger ihr l&auml;ndliches Bild behalten konnten.

<P>Nachdem Ende des 19. Jh. Striesen und Gruna mit der Gro&szlig;stadt zusammengewachsen waren, wurden beide Orte nach Dresden eingemeindet. Noch vor dem Ersten Weltkrieg folgte Tolkewitz. Dem wohlhabenden Blasewitz, einst reichste Gemeinde Sachsen, gelang die Verteidigung seiner Selbstst&auml;ndigkeit noch bis 1921. Im Anschluss an die Eingemeindungen wurden auch die noch verbliebenen Freifl&auml;chen bebaut. Da die ehemaligen Dorfkerne von Striesen und Gruna 1945 den Bomben zum Opfer fielen, erinnert heute nur noch wenig an die vorst&auml;dtische Geschichte dieser Orte

<P>In der Nachkriegszeit nach 1945 erfolgte die bislang letzte Stadterweiterung Dresdens in &ouml;stlicher Richtung. Gemeinsam kamen 1950 Gro&szlig;zschachwitz und die Industriegemeinde Niedersedlitz sowie Meu&szlig;litz, Sporbitz und Zschieren zu Dresden. Heute sind diese Orte beliebte Wohnstandorte, was nach 1990 zum Bau einiger neuer Wohnsiedlungen f&uuml;hrte.

<P>&nbsp;
<P><B><FONT COLOR="#FF3300">Blasewitzer T&auml;nnicht:</FONT></B>

<P>Als Blasewitzer T&auml;nnicht wurde fr&uuml;her ein ausgedehntes Waldgebiet bezeichnet, welches sich von der Pirnaischen Vorstadt bis nach Tolkewitz erstreckte. Haupts&auml;chlich bestand dieses Waldst&uuml;ck aus Fichten und Kiefern und wurde von den  Anwohnern in verschiedene Flurst&uuml;cke eingeteilt: Brempacher Aue, Hausholz, Gellenberg, Schwalbenkopf und Faselberg. Wegen seines Wildreichtums war das T&auml;nnicht beliebtes Jagdrevier der s&auml;chsischen Kurf&uuml;rsten, f&uuml;r die um 1670 in Blasewitz ein Hegereiterhaus an Stelle des heutigen Schillergartens eingerichtet wurde. Dieses bildete den Mittelpunkt des Reviers, bestehend aus dem "Untergehege" auf Blasewitzer Flur und dem "Obergehege" um Kleinzschachwitz. Haupts&auml;chlich wurden hier Hasen und Rebh&uuml;hner gejagt. Auf Befehl August des Starken entstand 1717 nach Pl&auml;nen P&ouml;ppelmanns ein neues Jagdhaus an der heutigen  Forsthausstra&szlig;e. Im Grundst&uuml;ck H&auml;ndelallee 10 erinnert eine historische Jagds&auml;ule an eine Parforcejagd Friedrich August des Gerechten 1818. Teile des T&auml;nnichts waren zu diesem Zeitpunkt l&auml;ngst in Ackerland umgewandelt, was zur Gr&uuml;ndung mehrerer Vorwerke auf dem Territorium der sp&auml;teren <A HREF="../Zentrum/Johannstadt/johannstadt.html">Johannstadt</A> f&uuml;hrte.

<P>Schwere Sch&auml;den richteten Kampfhandlungen w&auml;hrend des Siebenj&auml;hrigen Krieges an, denen Teile des Waldes zum Opfer fielen. 1759 beklagte der Hegereiter Zschimmer, da&szlig; in dem Blasewitzer T&auml;nnicht von dem zur Wagenburg geh&ouml;rigen, dort herumstehenden Volke sowohl das k&ouml;nigliche, als auch das zum Hospital- und dem geistlichen Br&uuml;ckenamte geh&ouml;rige Holz sehr stark niedergeschlagen w&uuml;rde. Der dem Maternihospital geh&ouml;rende Teil des T&auml;nnichts wurde daraufhin nicht wieder aufgeforstet, sondern als Ackerland verpachtet.

<P>Mit Beginn des 19. Jahrhunderts begann die zunehmende Inanspruchnahme des Blasewitzer T&auml;nnichts f&uuml;r Bauma&szlig;nahmen.
                            Schrittweise verdr&auml;ngten neue Wohnsiedlungen den Wald, so dass sich heute nur noch geringe Reste erhalten haben. Bedeutendstes &Uuml;berbleibsel ist der <A HREF="Blasewitz/Waldpark_Blasewitz/waldpark_blasewitz.html">Blasewitzer Waldpark</A>, welcher 1867 von Arthur Willibald K&ouml;nigsheim vor der
                            vollst&auml;ndigen Abholzung gerettet wurde. Auch das hinter dem 1901 errichteten Johannst&auml;dter Krankenhaus gelegene Birkenw&auml;ldchen, einst als junges T&auml;nnicht bezeichnet, geht auf das fr&uuml;here Waldgebiet zur&uuml;ck.<P><DIV
                             ALIGN="CENTER">
